tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "asdf"
brew "docker-compose", link: false
brew "dockutil"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git"
brew "gnupg"
brew "mas"
brew "ncurses"
brew "pcre"
brew "peco"
brew "zsh"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "clipy"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "flipper"
cask "genymotion"
cask "google-chrome"
cask "google-japanese-ime"
cask "gyazo"
cask "iterm2"
cask "karabiner-elements"
cask "qlstephen"
cask "skitch"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
mas "Display Menu", id: 549083868
mas "GIPHY CAPTURE", id: 668208984
mas "Xcode", id: 497799835
