tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "circleci"
brew "docker-compose", link: false
brew "dockutil"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git"
brew "mas"
brew "ncurses"
brew "nvm"
brew "peco"
brew "yarn"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "box-drive"
cask "clipy"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "google-japanese-ime"
cask "gyazo"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "skitch"
cask "skype"
cask "slack"
cask "visual-studio-code"
cask "zoomus"
mas "Display Menu", id: 549083868
mas "GIPHY CAPTURE", id: 668208984
