tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "coreutils"
brew "asdf"
brew "docker-compose", link: false
brew "dockutil"
brew "fzf"
brew "gettext"
brew "ghq"
brew "gibo"
brew "git"
brew "gnupg"
brew "mas"
brew "pcre"
brew "peco"
brew "youtube-dl"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "clipy"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "flipper"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "Display Menu", id: 549083868
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
